/* Adobe Plugin Plist Files for SmartExportUI */
/* Localized Strings for English */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "SmartExportUI";
CFBundleDisplayName = "SmartExportUI";
CFBundleGetInfoHTML = "SmartExportUI version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "SmartExportUI version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "SmartExportUI version 21.1.0";
